{
    "index": "Inicio",
    "login": "Acceso",
    "signup": "Registro",
    "shoping_cart": "Carrito",
    "about_us_title": "Nosotros",
    "category_title": "CATEGORÍAS",
    "main_text": "ROPA Y ACCESORIOS PARA PERROS",
    "slogan": "En PawParadise vendemos artículos para que la vida de tu mascota sea un paraiso",
    "products_text": "PRODUCTOS",
    "quantity": "Cantidad",
    "add_button": "Añadir",
    "description_text": "Descripción",
    "title_login": "Acceder",
    "login_button": "Acceder",
    "title_signup": "Registrarse",
    "email": "EMAIL",
    "name": "NOMBRE",
    "surname": "APELLIDO",
    "password": "CONTRASEÑA",
    "repeat_password": "REPETIR CONTRASEÑA",
    "signup_button": "Registrarse",
    "title_shoping_cart": "Mi carrito",
    "subtotal": "Subtotal",
    "total": "Total",
    "pay_button": "Pagar",
    "paragraph_title": "¿Quienes somos?",
    "paragraph_1": "¡Bienvenido al mundo de los caninos a la moda! Somos una tienda de ropa para perros donde podrás encontrar los mejores atuendos para tus peludos amigos. Pero, ¿quiénes somos nosotros? ¡Déjanos presentarnos!",
    "paragraph_2": "Somos un grupo de amantes de los perros, ¡y de la moda! Nos encanta vestir a nuestros amigos peludos con la ropa más moderna y chic, y nos dimos cuenta de que había una gran necesidad de una tienda especializada en ropa para perros. Así que, decidimos unir fuerzas y crear esta tienda para que todos los perros puedan vestir a la moda.",
    "paragraph_3": "En nuestra tienda, encontrarás todo lo que necesitas para hacer que tu perro sea el más fashion de la cuadra. Tenemos ropa de todos los estilos, desde chuvasqueros molones hasta sudaderas cómodas y divertidas. También tenemos accesorios para complementar su atuendo, como cascos, gafas de sol y collares con diamantes (porque todos sabemos que nuestros perros merecen lo mejor).",
    "paragraph_4": "Además, no solo nos preocupamos por el estilo de nuestros amigos caninos, también nos preocupamos por su comodidad. Todos nuestros productos están hechos con materiales de alta calidad y son cómodos de llevar para que tu perro pueda moverse libremente.",
    "paragraph_5": "Así que, si quieres que tu perro sea el más elegante y cómodo de la ciudad, ¡ven a visitarnos! ¡Te aseguramos que no te arrepentirás!",
    "contact": "Contacto",
    "telefon": "666 666 666",
    "email_dir": "info@pawparadise.com",
    "about_us": "Quienes somos",
    "social_media": "Síguenos"
}