{
    "index": "Index",
    "login": "Log-in",
    "signup": "Sign-up",
    "shoping_cart": "Shopping-cart",
    "about_us_title": "About-us",
    "category_title": "CATEGORIES",
    "main_text": "CLOTHING AND ACCESSORIES FOR DOGS",
    "slogan": "At PawParadise we sell accessories to make your pet's life a paradise",
    "products_text": "PRODUCTS",
    "quantity": "quantity",
    "add_button": "Add",
    "description_text": "Description",
    "title_login": "LogIn",
    "login_button": "LogIn",
    "title_signup": "signUp",
    "email": "EMAIL",
    "name": "NAME",
    "surname": "SURNAME",
    "password": "PASSWORD",
    "repeat_password": "REPEAT PASSWORD",
    "signup_button": "signUp",
    "title_shoping_cart": "My Shopping-Cart",
    "subtotal": "Subtotal",
    "total": "Total",
    "pay_button": "Pay",
    "paragraph_title": "Who are we?",
    "paragraph_1": "Welcome to the world of fashion-forward canines! We are a dog clothing store where you can find the best outfits for your furry friends. But who are we? Let us introduce ourselves!",
    "paragraph_2": "We are a group of dog lovers, and fashion enthusiasts! We absolutely adore dressing up our furry friends in the trendiest and chicest clothing. We realized that there was a great need for a specialized dog clothing store, so we decided to join forces and create this shop so that all dogs can dress in style.",
    "paragraph_3": "In our store, you will find everything you need to make your dog the most fashionable pup on the block. We have clothing in all styles, from cool raincoats to comfortable and fun sweaters. We also offer accessories to complement their outfits, such as helmets, sunglasses, and diamond collars (because we all know our dogs deserve the best).",
    "paragraph_4": "Furthermore, we not only care about the style of our canine friends but also their comfort. All our products are made with high-quality materials and are comfortable to wear, allowing your dog to move freely.",
    "paragraph_5": "So, if you want your dog to be the most elegant and comfortable in town, come and visit us! We assure you that you won't regret it!",
    "contact": "Contact",
    "telefon": "666 666 666",
    "email_dir": "info@pawparadise.com",
    "about_us": "About us",
    "social_media": "Follow us"
}